[
    {
        "model": "blog.category",
        "pk": 1,
        "fields": {
            "title": "Essen",
            "subtitle": "Alles rund um das Essen.",
            "slug": "essen",
            "thumbnail": ""
        }
    },
    {
        "model": "blog.category",
        "pk": 2,
        "fields": {
            "title": "Probenordnung",
            "subtitle": "Alles rund um die Probenordnung.",
            "slug": "probenordnung",
            "thumbnail": ""
        }
    },
    {
        "model": "blog.category",
        "pk": 3,
        "fields": {
            "title": "Fahrtenberichte",
            "subtitle": "Alle Fahrtenberichte",
            "slug": "fahrtenberichte",
            "thumbnail": ""
        }
    },
    {
        "model": "blog.post",
        "pk": 1,
        "fields": {
            "title": "Tolle Fahrt in die Eifel",
            "slug": "eifelfahrt",
            "overview": "Lorem markdownum et quod este: currere convicia magno. Ponitur coniectum putat\r\nsilentum Lemnos sic vero hinc, sed. Per quatiebant mater videbor, iam solos\r\nmalignas peragebant corripit, haec.",
            "timestamp_created": "2024-07-21T14:25:14.387Z",
            "content": "<pre>\r\n<code>&lt;p&gt;\r\n</code></pre>\r\n\r\n<p><code>Sinestro fox nocturna swamp temblor, prey flash kane bat. Jim bullock hugo harvey abattoir clayface arrow. Amanda nocturna temblor ra boomerang, crane clench supergirl atkins grayson robin. Cain selina blink the amanda dick oswald. Zucco ragdoll lantern bennett lucius fairchild grayson basil vicki phantom penguin oswald ragman. The fright green phantom phantom! Grayson beetle wayne face kobra vicki croc? Solomon hush of creeper oswald maxie helena mugsy manor gearhead firefly aquaman. Dick ghul selina damian drake mister boomerang thorne smoke chimera. Flash, doom manor master croc blink chill hatter night. Dent america chimera. </code></p>\r\n\r\n<p><code>&lt;/p&gt; &lt;p&gt; </code></p>\r\n\r\n<p><code>Grundy hugo copperhead, croc cain catwoman chill hush dick blue. Harlequin anarky carmine batmobile charlatan knight supergirl katana shadow penguin amanda rose diamond? Deadshot canary wing of deadshot face scarecrow. Outsider, shade clayface creeper fright hood. A hugo blake copperhead charlatan zeus charlatan todd a night penguin joe grundy! Shade gleeson azrael batgirl wing doom drake. Kyle rhino temblor red gleeson? Killer checkmate mask raatko oracle crane penguin temblor mad scorn cluemaster prey knight. Two harley blue abbott nyssa wayne blake face hood scorn copperhead. Crane tim face barbara chimera mugsy smoke, flash rupert chill al night clock. Bartok batcave thomas, the montoya lantern copperhead clayface scarecrow damian dent. Basil kyle martha scorn arkham! Jim katana swamp creeper black tumbler bruce? </code></p>\r\n\r\n<p><code>&lt;/p&gt; &lt;p&gt; </code></p>\r\n\r\n<p><code>Zatanna raatko blake selina spectre elongated lazarus carmine fox bullock arkham! Sinestro hush martha prey zeus chase clock toymaker montoya smoke ragdoll lantern. Rhino abattoir nigma freeze birds. Cypher batarang blake gearhead ali wayne blake czonk caird hugo falcone. Society echo ali rose. Black barrow green echo fairchild blink damian cypher a. </code></p>\r\n\r\n<p><code>&lt;/p&gt; &lt;p&gt; </code></p>\r\n\r\n<p><code>Thomas ghul birds blink batcave lex fox calendar, snake smoke cluemaster nocturna. Shrike atkins beetle gotham mad smoke atkins phantom flash pennyworth master arkham. Bruce collector wing shiva hugo raatko al abbott fox deathstroke rhino. Gordon, maxie zeus zatanna firefly lantern? Ra atom shiva killer abdullah knight anarky batgirl clayface copperhead rupert america. Thomas charlatan checkmate ali edward creeper supergirl lucius batgirl poison batmobile. Zeus moth barbara doom. Spectre grayson smoke martha rhino batman shadow vicki birds damian pit mad. Boomerang bruce shrike bat wing. Maroni solomon prey raatko zatanna shrike katana boomerang batman barrow gordon hush. </code></p>\r\n\r\n<p><code>&lt;/p&gt; &lt;p&gt; </code></p>\r\n\r\n<p><code>Nyssa basil green kane. Black katana dent copperhead creeper cypher. Nyssa justice gordon, catwoman rumor. Clayface martha grundy wing basil clock chimera lucius rose. Batcave tally ra league cain kane hugo elongated mask caird catwoman. Toymaker martha, lynx riddler of moth? Mugsy jester arkham thorne kane. Croc pit birds maxie clock shrike owl night abdullah harlequin. Clayface rhino mister lex selina. Hangman pit clock harvey aiko justice jason cypher bullock poison shadow. Alcor hatter a deadshot hugo copperhead firefly beetle ra anarky. Owl vicki sinestro abattoir america quinn gleeson sinestro cypher. Shrike tim hatter fox cain joe shadow. Dent kyle ghul amanda. Barbara superman! </code></p>\r\n\r\n<p><code>&lt;/p&gt;</code></p>",
            "author": 1,
            "thumbnail": "Python-logo_FZgDR6P.png",
            "categories": [
                3
            ]
        }
    },
    {
        "model": "blog.post",
        "pk": 2,
        "fields": {
            "title": "Essen macht Spaß",
            "slug": "essen-macht-spass",
            "overview": "Cherrim weezing ampharos primeape politoed arbok celebi the. Pidgeotto sudowoodo masquerain, and liepard dewgong cherubi miltank scraggy watchog! Carnivine clefable reshiram dodrio bouffalant slugma dwebble roggenrola! Articuno joltik politoed forretress houndour bayleef panpour, voltorb sawsbuck pupitar darmanitan. Geodude honchkrow bastiodon vaporeon totodile stoutland virizion minun weedle? Cleffa.",
            "timestamp_created": "2024-07-21T14:26:20.702Z",
            "content": "<pre>\r\n<code>&lt;p&gt;\r\n</code></pre>\r\n\r\n<p><code>Luvdisc ledyba poochyena combusken dialga luvdisc articuno scyther trapinch shieldon purugly elgyem a. Azumarill vanillish, dustox bayleef darumaka. Alomomola golem roselia kabuto ledian slaking. Of aron whismur skiploom tentacruel wingull. Castform golurk banette piloswine sunflora salamence heatmor pansear hypno thundurus mime zorua. Victreebel; machop kyogre slowbro golurk probopass pidgeot masquerain leavanny vibrava bidoof. Chansey darmanitan chimchar axew graveler leafeon, marshtomp staraptor pelipper. Palpitoad mareep lotad celebi smeargle delibird dunsparce conkeldurr machamp smeargle, shelgon xatu braviary. Mime simisear manaphy togekiss, spiritomb pineco teddiursa rayquaza gligar qwilfish. Corsola shiftry keldeo doduo lunatone. Duosion lanturn monferno joltik, mightyena starly cascoon omanyte furret dustox sunkern grumpig! Crawdaunt, clamperl serperior darkrai silcoon chingling roselia skiploom. </code></p>\r\n\r\n<p><code>&lt;/p&gt; &lt;p&gt; </code></p>\r\n\r\n<p><code>Jynx gothorita torterra karrablast, sawsbuck axew farfetch murkrow gengar! Luvdisc nidorino woobat shelmet shellos chimecho victini beautifly latios noctowl! Silcoon gothitelle spheal steelix lunatone vespiquen graveler sandshrew solrock scizor eevee vanillish shaymin. Emolga sudowoodo nidorino tirtouga swadloon! Garchomp anorith ninetales kangaskhan meditite swanna lumineon, poochyena bastiodon empoleon! Feraligatr wigglytuff snivy drifloon hitmontop stantler woobat tropius. </code></p>\r\n\r\n<p><code>&lt;/p&gt; &lt;p&gt; </code></p>\r\n\r\n<p><code>Froslass persian darmanitan sewaddle, zoroark simipour spheal! Yamask golem vanillish glameow eevee regirock swanna quilava! Simisage espeon quilava a weavile zapdos; jigglypuff staravia cryogonal politoed metagross klinklang staraptor. Rhydon ho ralts pupitar cradily excadrill, smeargle delcatty timburr sandile. Scrafty mewtwo garbodor lairon hoothoot donphan tauros. Magmar haunter turtwig nidoran throh jellicent, heatran makuhita. Azumarill ledian buneary gyarados skiploom vanilluxe pikachu archen maractus latias ferrothorn walrein floatzel. Delcatty metang medicham darumaka kakuna seismitoad duosion meowth shedinja gigalith ferroseed. Sunflora miltank golbat gardevoir ponyta torterra lanturn salamence pelipper scizor vanilluxe? Axew ponyta conkeldurr quilava mewtwo tyrogue seel abra raichu. Beheeyem mienfoo arceus, toxicroak dialga latias relicanth magmar krokorok shelmet. Forretress murkrow seviper wooper deino combee volbeat timburr sudowoodo? Trubbish teddiursa petilil dialga chansey gloom koffing. Nidorino walrein latias vaporeon alakazam. Sunkern pidgeotto grimer klink weepinbell, rapidash druddigon pidgey emboar linoone palkia groudon mienfoo. Armaldo kakuna makuhita probopass mesprit venomoth. </code></p>\r\n\r\n<p><code>&lt;/p&gt; &lt;p&gt; </code></p>\r\n\r\n<p><code>Bastiodon nidorina geodude lopunny regice whismur carnivine. Genesect starmie mothim garbodor treecko solosis! Magcargo zorua trubbish togetic infernape keldeo magnemite houndour marill gigalith. Cherrim weezing ampharos primeape politoed arbok celebi the. Pidgeotto sudowoodo masquerain, and liepard dewgong cherubi miltank scraggy watchog! Carnivine clefable reshiram dodrio bouffalant slugma dwebble roggenrola! Articuno joltik politoed forretress houndour bayleef panpour, voltorb sawsbuck pupitar darmanitan. Geodude honchkrow bastiodon vaporeon totodile stoutland virizion minun weedle? Cleffa. </code></p>\r\n\r\n<p><code>&lt;/p&gt; &lt;p&gt; </code></p>\r\n\r\n<p><code>Banette; umbreon thundurus ho trapinch munchlax. Scizor wailmer unown eelektrik, absol swampert oshawott ninetales petilil sudowoodo munchlax sealeo? Skarmory magnezone gloom loudred snivy goldeen loudred magcargo marill piplup? Hoppip wingull finneon carnivine bouffalant. Venipede pachirisu shuckle cherrim spinda poochyena giratina shaymin throh cranidos axew croagunk relicanth. Lampent rhydon parasect giratina and charmeleon politoed squirtle. Kingler! </code></p>\r\n\r\n<p><code>&lt;/p&gt;</code></p>",
            "author": 2,
            "thumbnail": "_bcbe9583-be74-496b-8d7f-835ba7b7c678.jpeg",
            "categories": [
                1
            ]
        }
    }
]